/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "ビルド中...";

/* Development (as in programming) category for Services */
"Development" = "開発";

/* Files and folders category for Services */
"Files and Folders" = "ファイルとフォルダ";

/* General category for Services */
"General" = "一般";

/* Internet category for Services */
"Internet" = "インターネット";

/* Messaging category for Services */
"Messaging" = "メッセージ送信";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "サービスは適用できません";

/* Pictures (as in images) category for Services */
"Pictures" = "ピクチャ";

/* Searching category for Services */
"Searching" = "検索";

/* Title for Services menu */
"Services" = "サービス";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "“システム環境設定”を開けなかったため、“サービス”環境設定を使用できません。";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "“サービス”環境設定...";

/* Text category for Services */
"Text" = "テキスト";

